{"questions" :
	[
		{
			"id":1,
			"question":"Lönekartläggning och jämställdhetsplaner ska göras årligen av arbetsgivare med fler än tio anställda och tillkännager detta för regeringen.",
			"forslagspunkt":"2015/16:AU10p1", 
			"invert":true,
			"url":"http://data.riksdagen.se/dokument/H3022169.html"
		},
		{
			"id":2,
			"question":"Riksdagen ställer sig bakom det som anförs i motionen om att Nationella insatsstyrkan ska ha tillräcklig operativ förmåga och kunna agera i samband med terroristangrepp på flera geografiska platser samtidigt och tillkännager detta för regeringen.",
			"forslagspunkt":"2015/16:JuU7p21",
			"invert":true,
			"url":"http://data.riksdagen.se/dokument/H302249.html"
		},
		{
			"id":3,
			"question":"Förslaget innebär att bemyndigandet för regeringen att sända väpnad styrka utomlands för övning och annan utbildning ska omfatta all slags övning och annan utbildning inom ramen för internationellt militärt samarbete.",
			"forslagspunkt":"2015/16:FöU14p2",
			"invert":false,
			"url":"http://data.riksdagen.se/dokument/H303122.html"
		},
		{
			"id":4,
			"question":"Riksdagen ställer sig bakom det som anförs i motionen om behovet av initiativ för att fortsätta att synliggöra och stärka möjligheterna för kvinnors företagande och tillkännager detta för regeringen",
			"forslagspunkt":"2015/16:NU15p2",
			"invert":true,
			"url":"http://data.riksdagen.se/dokument/H3021189.html"
		},
		{
			"id":5,
			"question":"Riksdagen ställer sig bakom det som anförs i motionen om att utveckla Bromma flygplats och tillkännager detta för regeringen.",
			"forslagspunkt":"2015/16:TU14p4",
			"invert":false,
			"url":"http://data.riksdagen.se/dokument/H3021328.text"
		},
		{
			"id":6,
			"question":"Riksdagen ställer sig bakom det som anförs i motionen om att regeringen bör återkomma till riksdagen med förslag om att utbildning vid internationella skolor i Sverige ska vara avgiftsfri och tillkännager detta för regeringen.",
			"forslagspunkt":"2015/16:UbU5p2",
			"invert":false,
			"url":"http://data.riksdagen.se/dokument/H302399.html"
		},
		{
			"id":7,
			"question":"Riksdagen ställer sig bakom det som anförs i motionen om att Sveriges regering ska utveckla en strategi för att skydda den marina känsliga miljön i Arktis och tillkännager detta för regeringen.",
			"forslagspunkt":"2015/16:UU11p2",
			"invert":true,
			"url":"http://data.riksdagen.se/dokument/H3023019.html"
		},
		{
			"id":8,
			"question":"Riksdagen avslår proposition 2015/16:174 Tillfälliga begränsningar av möjligheten att få uppehållstillstånd i Sverige.",
			"forslagspunkt":"2015/16:SfU16p1",
			"invert":true,
			"url":"http://data.riksdagen.se/dokument/H3023412.html"
		},
		{
			"id":9,
			"question":"Riksdagen ställer sig bakom det som anförs i motionen om att en svensk livsmedelsstrategi behövs för att stärka villkoren för svensk livsmedelsindustri genom att fokusera på att förbättra konkurrenssituationen för svenska livsmedelsproducenter och på att öka exporten av svensk mat, och riksdagen tillkännager detta för regeringen.",
			"forslagspunkt":"2015/16:MJU15p3",
			"invert":true,
			"url":"http://data.riksdagen.se/dokument/H3021363.html"
		},
		{
			"id":10,
			"question":"Riksdagen ställer sig bakom det som anförs i motionen om att arbetsmiljölagen bör ändras så att regionala skyddsombud får rätt att verka på företag med kollektivavtal även om det tillfälligtvis inte finns någon medlem i den kollektivavtalsbärande arbetstagarorganisationen vid företaget, och riksdagen tillkännager detta för regeringen.",
			"forslagspunkt":"2015/16:AU8p8",
			"invert":true,
			"url":"http://data.riksdagen.se/dokument/H30234.html"
		}
	]
}
